<!DOCTYPE html>
<html>
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
  <link href="../style.css" rel="stylesheet">
  <script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.11.8/dist/umd/popper.min.js" integrity="sha384-I7E8VVD/ismYTF4hNIPjVp/Zjvgyol6VFvRkX/vR+Vc4jQkC+hVqc2pM8ODewa9r" crossorigin="anonymous"></script>
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.min.js" integrity="sha384-0pUGZvbkm6XF6gxjEnlmuGrJXVbNuzT9qBBavbLwCsOGabYfZo0T0to5eqruptLy" crossorigin="anonymous"></script>
  <title>Список новостей</title>
  <link rel="shortcut icon" href="../images/HC_Sibir_Logo.svg.png">
</head>
<body>
  <div class="container text-center">
    <img src="../images/header.png" class="w-100">
  </div>

  <nav class="container navbar navbar-expand-lg bg-body-tertiary">
    <div class="container-fluid">
      <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
        <span class="navbar-toggler-icon"></span>
      </button>
      <div class="collapse navbar-collapse" id="navbarSupportedContent">
        <ul class="navbar-nav me-auto mb-2 mb-lg-0">
          <li class="nav-item">
            <a class="nav-link" aria-current="page" href="../index.php">Главная страница</a>
          </li>
          <li class="nav-item">
            <a class="nav-link active" href="../pages/listnews.php">Список новостей</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="../pages/contacts.php">Контакты</a>
          </li>
        </ul>
      </div>
    </div>
  </nav>

  <div class="container mt-4">
    <div class="card mb-5 shadow-lg">
      <a href="../pages/news1.php"><img src="../images/news1.jpg" class="card-img-top"></a>
      <div class="card-body px-4">
        <h3 class="card-title">"Сибирь" сохранила лучшего снайпера</h3>
        <p class="card-text">Хоккейный клуб "Сибирь" договорился о продлении контракта с канадским нападающим Энди Андреоффом еще на сезон.</p>
        <p class="card-text">Форвард стал лучшим снайпером команды в минувшем сезоне, забив 27 шайб в ворота соперника. Всего же Андреофф набрал 39 очков в 66 матчах.</p>
        <p class="card-text"><small class="text-body-secondary">29 февраля 16:44</small></p>
      </div>
    </div>
    <div class="card mb-5 shadow-lg">
      <a href="../pages/news2.php"><img src="../images/news2.jpg" class="card-img-top"></a>
      <div class="card-body px-4">
        <h3 class="card-title">"Сибирь" подвела итоги сезона</h3>
        <p class="card-text">Генеральный директор «Сибири» Кирилл Фастовский, и.о. главного тренера Сергей Кривокрасов и игроки новосибирской команды подвели итоги сезона.</p>
        <p class="card-text">После двух подряд выходов в первый раунд розыгрыша Кубка Гагарина «Сибирь» осталась за пределами зоны плей-офф. Начиная сезона с Дэвидом Немировски в роли главного тренера, заканчивали новосибирцы его с Сергеем Кривокрасовым в качестве исполняющего обязанности. Регулярный чемпионат «Сибирь» завершила на 10-м месте в Восточной конференции, отстав от «Амура» на четыре очка.</p>
        <p class="card-text">Кирилл Фастовский, генеральный директор «Сибири»:</p>
        <p class="card-text fst-italic fw-light">- Мы рассчитывали, что попадем в плей-офф, но не получилось по разным причинам. Результатом довольными быть не можем. Мы выбрали направление играть в атакующий хоккей, под это подбирали тренера, но с тренером не очень сложилось. Это направление все равно тренд, никуда не денется. Прагматизм, который был лет 5 назад, он уходит. Многие команды в этом стиле пытаются играть. Быстро стало понятно, что работа не складывается. Травма Мёрфи очень сильно подкосила команду, игру в большинстве.
          Пока никаких решений по моему будущему не принято, это решение за Попечительским советом. По поводу тренера — все члены попечительского совета понимают, что с этим тянуть нельзя. Что касается спортивного директора Сергея Климовича — его в клубе нет. История с четырьмя очками критична для клуба в плане результата сезона. Не стали увольнять Климовича раньше, потому что найти спортивного директора такого уровня и кругозора гораздо сложнее, чем найти хоккеистов
          Информация о продлении контракта с Михеевым совсем не соответствует действительности. Оптимистично смотрит на переговоры с Андреоффом. Я не жалею ни об одном из обменов. Поскольку слишком много в этих обменах было нехоккейного. Я до сих пор не понимаю, что происходит с Сергеем Дубакиным, мы на него очень сильно рассчитывали. Приглашение Антона Худобина полностью оправдало себя.</p>
        <p class="card-text">Идёт перераспределение обеспечения финансами команды. Общий бюджет клуба не поменяется. Перераспределение связано с уходом спонсоров и некоторых учредителей. Меняется схема финансирования команды. Общая сумма бюджета не меняется. Мы об этом знали, что будет вот такая схема. Уже больше порядка десяти сезонов бюджет примерно одинаковый.
          Также руководитель клуба рассказал о решении Национального центра спортивного арбитража, который подтвердил первоначальное решение КХЛ и Совместной дисциплинарной палаты КХЛ-ФХР о присуждении клубу технических поражений за нарушение лимита на легионеров.</p>
        <p class="card-text">Сергей Кривокрасов, и.о. главного тренера «Сибири»:</p>
        <p class="card-text fst-italic fw-light">- Желание есть работать главным тренером есть. Желание есть совершенствоваться однозначно. Поначалу было непривычно во многих моментах. Я отвечал за большинство, а когда у тебя другие обязанности — ты на многие вещи смотришь по-другому. Первый месяц был наполнен информацией со всех сторон. Считаю, что в целом мы показали хороший результат. Много мы не смогли поменять из того, что было наработано. Но как мы провели концовку сезона — показали хороший результат, парни заслуживают большего. Я сделал всё, что мог. Конфликта с Костиным у нас нет. Все было сказано на эмоциях, о чем я сожалею.
          Немировски вводил Егора Климовича в состав. Когда команда стартовала не лучшим образом с самого начала, тренер искал другие связи с игроками. Давал шанс молодым. На данный момент может, стоило сделать внутреннюю конкуренцию, задеть их, чтобы они прибавили в своём уровне. Шанс им нужно было давать однозначно. Готовы они или нет — мы узнали уже в процессе. Они пока не готовы играть на этом уровне и держать игру на протяжении 60 минут. Играть на таком уровне нужен опыт. Не каждый молодой парень так может. Лоббировал ли Сергей Климович своих сыновей? Абсолютно нет. Последнее слово за главным тренером. Он решал, кто будет играть в матче</p>
        <p class="card-text">Никита Коротков, нападающий капитан «Сибири»:</p>
        <p class="card-text fst-italic fw-light">- Я не скажу, что сезон получился для меня пустым. Понятно, что я провёл 30 игр — четыре в начале сезона и потом ещё пропустил три месяца. Когда я окончательно вышел играть, ещё нужно было время, чтобы набрать форму через игры, вообще вспомнить и понять, как это всё. Не считаю, что пустой сезон. В психологическом и моральном плане стал гораздо мудрее. Считаю, это сложный период для любого человека — связан ты со спортом или просто случилась такая ситуация в жизни. Когда ты это проходишь, становишься психологически здоровее.
          Снятие очков бьёт по команде, бьёт по морали, по психологии. Команда просела — это было видно и по результатам, и по раздевалке: по эмоциональному настрою. Потом мы собраний десять с руководством провели, и отдельно с пацанами, и местные, и неместные — все вместе. Антон Худобин помог мне в этом плане. Товарищ уже долгое время в хоккее. Он знает, как вести себя в разных ситуациях. Были у него такие же ситуации в другие командах. Мы собирали потом ребят, разговаривали. Это были собрания не в пределах стадиона. Пытались как-то донести. Если у кого-то есть какие-то вопросы друг к другу — чтобы это не замалчивалось, чтобы мы были чисты и открыты друг к другу. В конце концов после этого собрания у нас всё пошло.
          У нас одна система. Есть какая-то «химия» между ребятами. Кто-то больше с кем-то общается, кто-то чуть меньше. У кого-то чуть лучше отношения, у кого-то похуже. Но, опять же: у нас одна система. Мы можем любым заменить любого игрока. Кому-то удобнее слева, кому-то справа. Не всегда это хорошо или плохо, когда ты играешь с одними и теми же ребятами. Это может принести результат. Но, когда он пропадает, приходится встряхивать</p>
        <p class="card-text">Никита Шашков, нападающий «Сибири»:</p>
        <p class="card-text fst-italic fw-light">- У Дэвида Немировски свой подход, это был интересный опыт. Мне понравился его подход, но не получилось с результатом. Я не считаю, что свобода от тренера сказалась на команде негативно. В Новосибирске мы всегда играли от обороны, понадобилось время на перестройку, стали играть в пас, но не всегда это получалось.</p>
        <p class="card-text"><small class="text-body-secondary">28 февраля 13:25</small></p>
      </div>
    </div>
    <div class="card mb-5 shadow-lg">
      <a href="../pages/news3.php"><img src="../images/news3.jpg" class="card-img-top"></a>
      <div class="card-body px-4">
        <h3 class="card-title">"Сибирь" завершила сезон поражением</h3>
        <p class="card-text">В заключительном матче сезона "Сибирь" в Астане проиграла "Барысу" со счетом 0:1 (0:0, 0:1, 0:0).</p>
        <p class="card-text">Единственная шайба была заброшена на 27-й минуте встречи.</p>
        <p class="card-text">Ворота защищал Антон Красоткин.</p>
        <p class="card-text">Таким образом, "Сибирь" заняла 10-е место в конференции "Восток".</p>
        <p class="card-text">Статистика матча: Броски: 55-73 ; Броски в створ: 32-38 ; Голы: 1-0 ; Вбрасывания: 33-21 ; Блокированные броски: 21-10 ; Силовые приемы: 4-8 ; Отборы: 4-2 ; Потери: 9-5 ; Перехваты: 5-7 ; Время в атаке: 13:08-18:17 ; Штраф: 2-6</p>
        <p class="card-text"><small class="text-body-secondary">26 февраля 18:23</small></p>
      </div>
    </div>
    <div class="card mb-5 shadow-lg">
      <a href="../pages/news4.php"><img src="../images/news4.jpg" class="card-img-top"></a>
      <div class="card-body px-4">
        <h3 class="card-title">"Сибирь" отыгралась с 0:3, но проиграла</h3>
        <p class="card-text">Второй матч сезона против ЦСКА для "Сибири" начался неудачно: после первой двадцатиминутки хозяева вели 2-0. А на 27-й минуте встречи и третья шайба оказалась в воротах Антона Красоткина.</p>
        <p class="card-text">Лишь на 30-й минуте нашей команде удалось размочить счет - отличился Павел Гоголев и перед третьим периодом счет был 3-1.</p>
        <p class="card-text">С начала третьего периода "Сибирь" пошла вперед и усилия увенчались успехом - на 44-й минуте Георгий Белосов сократил разрыв в счете до минимума - 3:2! А через 1,5 минуты Тревор Мёрфи сравнял счет в большинстве! До конца основного времени счет не изменился.</p>
        <p class="card-text">А в овертайме сработало правило: не забиваешь ты - забивают тебе: Никита Коротков вышел один на один с вратарем, но переиграть его не сумел, вскоре в ответной атаке ЦСКА поставил точку в матче: 4-3.</p>
        <p class="card-text">Статистика матча: Броски: 69-65 ; Броски в створ: 28-27 ; Голы: 4-3 ; Вбрасывания: 31-24 ; Блокированные броски: 19-24 ; Силовые приемы: 7-9 ; Отборы: 4-5 ; Потери: 8-11 ; Перехваты: 8-9 ; Время в атаке: 17:49-16:27 ; Штраф: 8-4</p>
        <p class="card-text"><small class="text-body-secondary">22 февраля 10:08</small></p>
      </div>
    </div>
  </div>
  
  <footer>
    <div class="container p-4 mt-4 mb-2 border-top border-bottom">
      <div class="row fw-light">
        <div class="col-4">&copy; 2024 ХК "Сибирь"</div>
        <div class="col-3"><a class="link-dark link-offset-2 link-offset-3-hover link-underline link-underline-opacity-0 link-underline-opacity-75-hover" href="../pages/contacts.php">Контакты</a></div>
        <div class="col-5">При создании сайта использовался <a class="link-dark link-offset-2 link-offset-3-hover link-underline link-underline-opacity-0 link-underline-opacity-75-hover" href="https://getbootstrap.com/">фреймворк Bootstrap v5.3 <img src="../images/bootstrap-logo.svg" alt="Bootstrap" width="30" height="24"></a></div>
      </div>
    </div>
  </footer>
</body>